[
  {
    "keyword": "sweet",
    "id": 1,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/sweet-kaunas/",
    "description": "SWEET KAUNAS. Chocolate business has flourished in Europe started production in Lithuania - in 1888 launched the first chocolate confectionery company and diabetes in Kaunas. We invite you to \"Chocolate, \" which themselves produce the sweetest chocolate, but also know the history of chocolate and was founded in Kaunas, where the first chocolate. You'll see how production of handmade candy, decorated with hollow shapes, as well as shapes with colored foil and know yourself you can make the most freshest chocolates, figurines and spills that you want to decorate colored chocolate.",
    "title": "SWEET KAUNAS",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "salty",
    "id": 2,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-lithuania/a-salty-lesson-in-druskininkai/",
    "description": "A salty lesson in Druskininkai. This is not only extraordinary lesson in Druskininkai, but a sacral ensemble in Li%u0161kiava, a mineral water resort, wooden sculptures by A. %u010Cesnulis too. Moreover,  you could become a sculptor in a salty lesson.",
    "title": "A salty lesson in Druskininkai",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN LITHUANIA"
  },
  {
    "keyword": "sugihara",
    "id": 3,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/sugihara-route/",
    "description": "SUGIHARA ROUTE. Many of the objects you will find in this map are connected to the Japanese diplomat Chiune Sugihara one way or another. The people of Kaunas have been and always will be thankful for his deeds which have been recognized worldwide by the Righteous Among The Nations award. We hope you will feel the emotional connection between Lithuania and Japan by following the Sugihara Route in Kaunas. Below are some tips on how to make it more pleasant.",
    "title": "SUGIHARA ROUTE",
    "address": "Rotu%u0161%u0117s a. 15, Kaunas",
    "phone": "+370 616 23828",
    "email": "info@kaunasin.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "heritage",
    "id": 4,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-lithuania/culture-heritage-in-anyksciai/",
    "description": "Culture heritage in Anyk%u0161%u010Diai. Anyk%u0161%u010Diai - Lithuanian writers land, where you could find one of the biggest stone in Lithuania, the original railway, the only one horses museum . Here you could visit  the only one wooden castle too and try some ancients crafts or taste a special Lithuanian cuisine of heritage.",
    "title": "Culture heritage in Anyk%u0161%u010Diai",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN LITHUANIA"
  },
  {
    "keyword": "women",
    "id": 5,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/kaunas-compliments-women/",
    "description": "KAUNAS COMPLIMENTS WOMEN. At the beginning of the 20th century, Kaunas was called %u201CLittle Paris%u201D. The capital city lived a colourful, effervescent life, and its driving force was the charming Kaunas ladies who kept pace with fashions, manners, and lifestyle of West European cities. During the tour %u201CKaunas Compliments Women%u201D you will learn about Kaunas high society life, about scarves made by using special shabori technique, taste the magic love potion %u201CLiub%u010Dik%u201D, and discover some secrets about jewelry in the Jewel Museum.",
    "title": "KAUNAS COMPLIMENTS WOMEN",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "capital",
    "id": 6,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/kaunas-provisional-capital/",
    "description": "Kaunas %u2013 Provisional Capital. Kaunas %u2013 the most important Lithuanian city between 1919-1940. At that time the city, which nowadays is becoming the part of UNESCO, flourished for its unique modernistic style of architecture, diplomatic representatives started opening. On this excursion you will get acquainted with historical Presidential palace, former houses of Parliament, post office, house of officers, Unity square, visit musical theatre square. We will offer you to get on to the terrace of the Christ resurrection church to admire wonderful views of the city.",
    "title": "Kaunas %u2013 Provisional Capital",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "catacombs",
    "id": 7,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/the-spirit-of-kaunas-catacombs/",
    "description": "THE SPIRIT OF KAUNAS CATACOMBS. Kaunas tourism information center and convention bureau offers a unique possibility to see the underground Kaunas and provides a glimpse of the real spirit of catacombs! If you are not afraid of ghosts, sleepwalkers%u2019 breathing, or rattling chains, this tour is just for you! According to ancient legends, there is a labyrinth of catacombs under Kaunas, connecting various buildings in the Old Town. Kaunas was a city-fortress, and parts of its fortifications and catacombs can be visited to see places formerly accessible only to the privileged.",
    "title": "THE SPIRIT OF KAUNAS CATACOMBS",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "night",
    "id": 8,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/nocturnal-kaunas-now-and-70-years-ago/",
    "description": "KAUNAS BY NIGHT NOW AND 70 YEARS AGO. Every city is originally beautiful both by day and at night. Since Kaunas is situated on the seven hills, from each of them one can see beautiful nocturnal imagery. From the ancient times Kaunas was famous for the premises like Kaunas Castle, Resurrection Church, Kaunas Philharmonic and the building of the Central Post. But do all of you know how all these buildings looked formerly and what were their functions? During the excursion %u201CNocturnal Kaunas now and 70 years ago%u201D you will able to see the most beautiful buildings of Kaunas not only how they look now, but also their facades 70 years ago. The exclusive accent of this excursion is the nocturnal city in the remarkable illumination.",
    "title": "KAUNAS BY NIGHT NOW AND 70 YEARS AGO",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "radvilos",
    "id": 9,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-lithuania/radvilos-and-bisons/",
    "description": "Radvilos and bisons. The only bison living place in Lithuania, Radvilos%u2019 city, jews heritage in K%u0117dainiai - all these interesting objects in one excursion. Moreover, you could visit K%u0117dainiai Old Town too.",
    "title": "Radvilos and bisons",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN LITHUANIA"
  },
  {
    "keyword": "water",
    "id": 10,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/kaunas-surrounded-water/",
    "description": "KAUNAS SURROUNDED BY WATER. 4 hours in Nemunas river with a guide, who will tell everything about Kaunas and water route in the city.",
    "title": "KAUNAS SURROUNDED BY WATER",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "military",
    "id": 11,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/military-kaunas/",
    "description": "MILITARY KAUNAS. Kaunas used to be a fortress city. Since the Kaunas city establishment there were sounds of fighting swords. Do you know the magnificent past of Lithuanian military? Who were the first heroes that fought and died for freedom of the Motherland?",
    "title": "MILITARY KAUNAS",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "zalgiris",
    "id": 12,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/zalgirio-arena/",
    "description": "%u017DALGIRIS ARENA. Have you ever had a chance to sneak into %u017Dalgirio Arena when there are no events or sports games going on? If not, then %u017Dalgirio Arena guided tour is exactly what you need!\n\nThe tour starts at the main arena, which broke the record in 2015 by seating 20,517 visitors. You will hear about the unique technological solutions used to ensure high quality acoustics and lighting.Then you will be taken backstage to see where world-famous performers prepare for their shows and will find out about their strangest requests that the event planners have to fulfill.\n\nYou will have a rare opportunity to visit the training facility of BC %u017Dalgiris Kaunas and admire the display of the cups the team has won, then visit Bar 11 where basketball matches are watched, and finally engage in the energetic games of everybody%u2019s favorite character %u017Dalgirinis.\n\nNext, take a short break at the Audi Club and see the arena%u2019s most privileged seating.  You will find out which entertainers perform at the amphitheater and which events are held at the Childhood City children%u2019s indoor playground. Finally, you will be asked to guess why %u017Dalgirio Arena is known as the Green Arena.\n\nDuration of the tour: 45 - 60 min.",
    "title": "%u017DALGIRIS ARENA",
    "address": "Karaliaus Mindaugo pr. 50, Kaunas",
    "phone": "+370 615 98 636",
    "email": "info@zalgirioarena.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "untraditional",
    "id": 13,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/netradicine-diena-kaune/",
    "description": "UNTRADITIONAL DAY IN KAUNAS. Architectural ensemble of Pa%u017Eaislis Monastery, Kaunas see regional park, a museum (at choice - Museum of the History of Lithuanian  Medicine and Pharmacy; Post, Telecommunications and Informatics Museum or P. Stulga Museum of National Music).",
    "title": "UNTRADITIONAL DAY IN KAUNAS",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "oldest",
    "id": 14,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-lithuania/the-oldest-capitals-of-lithuania/",
    "description": "The oldest capitals of Lithuania. Kernav%u0117, Trakai - these cities are historical capitals of Lithuania, where you could have a great opportunity to visit 5 hills in one place (the only ones in Lithuania), The Great duke Vytautas residence island castle, to look around peninsula castle and to taste special food in Trakai %u2013 kibinai. After that, you will visit the nowadays capital Vilnius: Gediminas castle, The Old town, the Cathedral.",
    "title": "The oldest capitals of Lithuania",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN LITHUANIA"
  },
  {
    "keyword": "secrets",
    "id": 15,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/the-old-town-secrets-in-kaunas/",
    "description": "THE OLD TOWN SECRETS IN KAUNAS. A good opportunity to visit the most important and amusing places: see %u201CWhite Swan%u201D, Thunder House, Sun clock, Vytautas Church; hear a love story about duke %u017Dygimantas Augustas and Barbora Radvilait%u0117, about the longest bridge in Kaunas. To take a walk in Santakos park and visit a place, where was started Kaunas history %u2013 Kaunas castle. Of course to see one of the oldest gothic style churches in Kaunas.",
    "title": "THE OLD TOWN SECRETS IN KAUNAS",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "medieval",
    "id": 16,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/medieval-kaunas/",
    "description": "MEDIEVAL KAUNAS. This route is only for getting acquainted with medieval Kaunas when it was famous for trade contacts created by Hanseatic merchants who hosted the city. While travelling all by yourselves, you will learn about the history of Kaunas feel the spirit of the Middle Ages, visit the oldest Kaunas sites which have already then started shaping the identity of the city and glorified it  in Europe.",
    "title": "MEDIEVAL KAUNAS",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "architecture",
    "id": 17,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/reflections-of-kaunas-modernistic-architecture/",
    "description": "Reflections of Kaunas modernistic architecture. In 2015 Kaunas was granted the sign of European heritage and included into the list of UNESCO design cities. Nowadays %u2013 this is an exceptional inheritance, witnessing the golden period of flourishment of the city, when Kaunas as a historical capital of Lithuania developed its modernistic architecture in parallel with other European cities. Don%u2019t miss the chance of learning the phenomenon of modernistic architecture combining national  and Christian style elements.",
    "title": "Reflections of Kaunas modernistic architecture",
    "address": "Rotu%u0161%u0117s a. 15, Kaunas",
    "phone": "+370 616 23828",
    "email": "info@kaunasin.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "kings",
    "id": 18,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-lithuania/along-the-kings-road/",
    "description": "Along the Kings road. Changes your minds about small Lithuania cities, because there are much more secrets than in a big city: Devil%u2019s pit, the traditional Lithuania strong drink, the historical capital, the middle age wooden ship or a specific meal in Trakai and the first historical capital Kernav%u0117 and it%u2019s museum of archaeology.",
    "title": "Along the Kings road",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN LITHUANIA"
  },
  {
    "keyword": "city",
    "id": 19,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/kaunas-city-tour/",
    "description": "KAUNAS CITY TOUR. Kaunas Castle, St. George%u2019s Church, Catholic Seminary, City Hall Square, Jesuit Church and Monastery, Holy Trinity Church, Cathedral Basilica of Apostles St. Peter and St. Paul, Vytautas Church, Thunder House, Vilniaus Street, Laisv%u0117s Avenue, monument of Vytautas the Great, Vienyb%u0117s Square, %u017Daliakalnis Funicular, Resurrection Basilica, Pa%u017Eaislis Architectural Ensemble.",
    "title": "KAUNAS CITY TOUR",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "audio",
    "id": 20,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/tour-with-audioguide-bus/",
    "description": "Tour with Audio Guide Bus. Regular Kaunas city tour with audio guide in English, Russian, Lithuanian, French, German, Norwegian, Swedish, Finnish languages.\nRegular tour duration - 1 hour 10 minutes. Price - 12 Eur.\nTour to Pa%u017Eaislis Monastery duration 2 hour 20 minutes. Price - 15 Eur.",
    "title": "Tour with Audio Guide Bus",
    "address": "",
    "phone": "+370 699 54 064",
    "email": "info@vilniuscitytour.com",
    "website": "http://www.senamiesciogidas.lt/ekskursija-po-kaun261-su-pa382aisliu-audio.html",
    "working_hours": "III - VII",
    "random": "12:40*",
    "category": "TOURS IN KAUNAS"
  },
  {
    "keyword": "design",
    "id": 21,
    "source": "http://visit.kaunas.lt/en/to-do/tours/tours-in-kaunas/kaunas-the-city-of-design/",
    "description": "KAUNAS - THE CITY OF DESIGN. After World War I, Kaunas became a aspirations and ideas places for many younger generations artists, creators, painters. What kind of aesthetic taste had people? How modernistic architecture and art deco styles have been created and populated? Do not miss an opportunity to know about famous artists and painters of interwar period, who created, formed and populated Kaunas modernistic architectures objects and spaces. During this excursion the most popular objects of interwar architecture will be presented, participants will also have a real opportunity to discover private houses with interwar interior.",
    "title": "KAUNAS - THE CITY OF DESIGN",
    "address": "Laisv%u0117s al. 36, Kaunas",
    "phone": "+370 37 323 436",
    "email": "Info@kaunastic.lt",
    "website": "",
    "working_hours": "",
    "random": "",
    "category": "TOURS IN KAUNAS"
  }
]